export function MoscowMaster() {
	return (
		<div
			className={`text-[17px] slide-settings lg-settings p-5 my-5 text-white m-auto bg-red-600`}>
			<h2>
				Специалист контактного центра по поддержке агентов проекта «Свой в
				Альфе» (г. Москва)
			</h2>
			<h6>
				Вам предстоит Предоставлять сервисную поддержку агентам по вопросам
				(продукты, процессы, мотивация, выплаты), своевременно обрабатывать
				запросы агентов через Личный кабинет и друге каналы связи...
			</h6>
			<p>Условия:</p>
			<ul className='list-none'>
				<li>Место работы м.Технопарк, Центральный офис Альфа-Банка</li>
				<li>
					Стабильный и прозрачный доход: размер заработной платы обсуждается по
					итогам собеседования + квартальная премия по результатам KPI
				</li>
				<li>
					Пятидневная рабочая неделя: смены с 9.00 до 18.00 или 11:00 до 20:00
					со скользящим графиком с 2-3 дежурствами в выходной в месяц (есть
					возможность гибридного формата работы)
				</li>
				<li>
					Большой потенциал для ваших возможностей - у нас новый проект, поэтому
					есть пространство для новых идей.
				</li>
				<li>
					Оплачиваем посещение профильных конференций и курсов, есть скидки на
					курсы иностранных языков
				</li>
				<li>
					Заботимся о вашем здоровье: программа ДМС, куда входит стоматология и
					обслуживание в лучших клиниках города, страхование жизни, компенсация
					10-ти дней больничного, скидки на абонементы в фитнес-клубы,
					неформальные спортивные сообщества
				</li>
				<li>
					Возможности для разнообразного досуга: скидки на услуги туристических
					агентств, продукты питания, в рестораны и бары, в магазины и салоны
					красоты
				</li>
			</ul>
		</div>
	);
}
