import { roboto } from '../fonts';

export function SaleManager() {
	return (
		<div className={`slide-settings lg-settings p-5 my-5 text-white m-auto`}>
			<h2>Менеджер по прямым продажам (DSA)</h2>
			<h6>
				Договариваться о встречах и выезжать на территорию к клиентам (от 2-3х
				встреч в день), проводить презентации продуктов для физических лиц,
				помогать оформлять документы с удобным планшетом для работы, в котором
				всё понятно
			</h6>
			<h4>Условия:</h4>
			<ul className='list-none'>
				<li>
					Стабильная работа у лучшего работодателя России по версии Forbes
				</li>
				<li>Официальное оформление по ТК РФ с первого дня</li>
				<li>
					Достойный средний совокупный доход от 65 000 рублей (оклад +
					ежемесячные премии от 50% от оклада при выполнении kpi’s),
					дополнительная мотивация за продажу доп. продуктов
				</li>
				<li>График работы: прямая 5/2</li>
				<li>Компенсация ГСМ и мобильной связи</li>
				<li>
					Программа поддержки в первые 3 месяца: минимизированные планы для
					легкого входа в профессию, премия за любой результат продаж
				</li>
				<li>
					Оплачиваемое 3-х недельное обучение в Альфа-Академии искусству продаж,
					доступ к базе знаний, тренинги и корпоративные библиотеки
				</li>
				<li>
					Быстрый карьерный рост: можно вырасти до руководителя группы всего за
					3 месяца
				</li>
				<li>
					Бесплатное обучение: тренинги в Альфа-Академии, вебинары, доступ к
					корпоративным библиотекам и бизнес-изданиям
				</li>
				<li>
					Комфортная адаптация и персональный наставник, который учит продажам,
					выезжает с вами к клиентам и помогает решать любые вопросы
				</li>
				<li>
					Скидки и льготы на продукты банка, обучение, технику, рестораны,
					спорт, отдых и развлечения
				</li>
				<li>
					Внутренние конкурсы, тимбилдинги, спортивные сообщества и комьюнити по
					интересам
				</li>
			</ul>
		</div>
	);
}
