function Greetings() {
	return (
		<div>
			<p className='text-white block sm:w-[70%] text-center lg:w-[50%] m-auto pt-[10rem] pb-[-40px] text-xl'>
				Альфа-банк - один из ведущих финансовых институтов, предоставляющих
				широкий спектр банковских и финансовых услуг как частным, так и
				корпоративным клиентам. Наша миссия - предоставлять качественные и
				инновационные решения, которые помогают нашим клиентам достичь своих
				финансовых целей и развивать свой бизнес. Мы гордимся тем, что наша
				команда профессионалов высокого класса объединена общими ценностями:
				нацеленность на клиента, инновационность, ответственность и честность.
				Мы стремимся создать комфортную и дружелюбную рабочую среду, в которой
				каждый сотрудник может раскрыть свой потенциал и достичь успеха в своей
				профессиональной деятельности.
			</p>
		</div>
	);
}

export default Greetings;
